
/* Class = "NSButtonCell"; title = "OK"; ObjectID = "GxN-3e-Sxy"; */
"GxN-3e-Sxy.title" = "Tamam";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Icr-iY-dvs"; */
"Icr-iY-dvs.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Mc5-JY-Nex"; */
"Mc5-JY-Nex.title" = "Metin Hücresi";

/* Class = "NSWindow"; title = "Edit Text Style"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Metin Stilini Düzenle";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "sdF-kj-0Qy"; */
"sdF-kj-0Qy.title" = "Tablo Görünüm Hücresi";

/* Class = "NSButtonCell"; title = "Apply style to selection"; ObjectID = "w0y-hv-u0H"; */
"w0y-hv-u0H.title" = "Seçime stil uygula";
